Repository: victor-nuzhniy/e_commerce_site
Catalog: moby/shop/locale/*/LC_MESSAGES/django.po
Languages: uk

source: Поиск
uk: Пошук

source: Оплата прошла успешно
uk: Оплата пройшла успішно
