Repository: victor-nuzhniy/e_commerce_site
Catalog: moby/shop/locale/*/LC_MESSAGES/django.po
Languages: uk

source: Поиск по наименованию товара
uk: Пошук за найменуванням товару

source: Поиск по имени категории
uk: Пошук за назвою категорії

source: Покупатель
uk: Покупець

source: Да
uk: Так

source: Нет
uk: Ні

source: Сумма
uk: Сума

source: Поиск по наименованию товара и дате прихода
uk: Пошук за найменуванням товару та датою

source: Поиск по дате продажи
uk: Пошук за датою продажу

source: Проданный товар
uk: Проданий товар

source: Поиск по дате заказа, нику, имени и фамилии пользователя
uk: Пошук за датою заказу, ніку, імені та фамілії користувача

source: Поиск по дате заказа и наименованию товара
uk: Пошук за датою заказу та назві товару

source: Порядковый номер заказа
uk: Порядковий номер заказу

source: Поиск по наименованию продукта, автору отзыва
uk: Пошук за назвою продукту, автору відгука

source: Автор отзыва
uk: Автор відгука

source: Оцениваемый товар
uk: Товар, що оцінюється

source: Поиск по дате отзыва, наименованию товара, юзернейму автора
uk: Пошук за датою відгука, найменуванню товара, юзернуйму автора

source: Поиск по наименованию предприятия
uk: Пошук за назвою товара

source: Имя
uk: Ім'я

source: Почта
uk: Пошта

source: Адресс
uk: Адреса

source: Город
uk: Місто

source: Отделение
uk: Відділення

source: От
uk: Від

source: Общая категория
uk: Загальна категорія

source: Иконка
uk: Іконка

source: Общие категории
uk: Загальна категорія

source: Название категории
uk: Назва категорії

source: Категория
uk: Категорія товару

source: Категории
uk: Категорії

source: Характеристики категории
uk: Характеристика категорії

source: Характеристики категорий
uk: Характеристики категорії

source: Наименование бренда
uk: Назва бренду

source: Бренды
uk: Бренди

source: Наименование поставщика
uk: Назва постачальника

source: ИНН
uk: ІНН

source: Номер свидетельства НДС
uk: Номер свідоцства ПДВ

source: ЕГРПОУ
uk: ЄГРПОУ

source: Расчетный счет
uk: Розрахунковий рахунок

source: Электронный адрес
uk: Електронна адреса

source: Контактное лицо
uk: Контактна особа

source: Дата внесения в базу
uk: Дата внесення до бази

source: Поставщик
uk: Постачальник

source: Поставщики
uk: Постачальники

source: Наименование продукта
uk: Назва продукту

source: Описание
uk: Опис

source: Цена
uk: Ціна

source: Продан
uk: Проданий

source: Дополнительная информация
uk: Додаткова інформація

source: Дата последнего посещения
uk: Дата останнього відвідування

source: Количество просмотров
uk: Кількість переглядів

source: Продукты
uk: Продукти

source: Характеристики продуктов
uk: Характеристики продуктів

source: Изображение 1
uk: Зображення 1

source: Изображение 2
uk: Зображення 2

source: Изображение 3
uk: Зображення 3

source: Изображение 4
uk: Зображення 4

source: Изображение 5
uk: Зображення 5

source: Изображение товара
uk: Зображення товару

source: Изображения товара
uk: Зображення товару

source: Отзыв на продукт
uk: Відгук на продукт

source: Оценка
uk: Оцінка

source: Текст отзыва
uk: Текст відгука

source: Дата создания
uk: Дата створення

source: Отзыв
uk: Відгук

source: Отзывы
uk: Відгуки

source: Автор лайка
uk: Автор лайку

source: Количество
uk: Кількість

source: Входящая цена
uk: Вхідна ціна

source: Дата поступления
uk: Дата надходження

source: Приход
uk: Надходження

source: Приходы
uk: Надходження

source: Пользователь
uk: Користувач

source: Покупатели
uk: Покупці

source: Заказ
uk: Замовлення

source: Дата заказа
uk: Дата замовлення

source: Выполнение заказа
uk: Виконання замовлення

source: Заказы
uk: Замовлення

source: Общая сумма
uk: Загальна сума

source: Общее количество
uk: Загальна кількість

source: Дата добавления
uk: Дата додавання

source: Заказанный товар
uk: Заказаний товар

source: Заказанные товары
uk: Замовлені товари

source: Дата продажи
uk: Дата продажу

source: Регион
uk: Регіон

source: Номер отделения
uk: Номер відділення

source: Продажи
uk: Продажі

source: Склады
uk: Склади

source: Подтвердить
uk: Підтвердити

source: Сменить пароль
uk: Змінити пароль

source: Архив покупок
uk: Архів покупок

source: (все стоимости приведены в гривне)
uk: (всі вартості приведені в гривні)

source: Всего
uk: Всього

source: Итого
uk: Загалом

source: Поиск...
uk: Пошук...

source: Фильтр
uk: Фільтр

source: Применить
uk: Задіяти

source: Закрыть
uk: Закрити

source: Сбросить
uk: Скинути

source: Оплатить
uk: Оплатити

source: Опции оплаты, PayPall
uk: Опції оплати

source: О нас
uk: Про нас

source: Маленькие мечты и грандиозные планы
uk: Маленькі мрії та грандіозні плани

source: Moby – самый большой онлайн-ритейлер в стране. С 2005 года мы воплощаем маленькие мечты и грандиозные планы миллионов людей. У нас можно найти буквально все. Мы продаем по справедливой цене и предоставляем гарантию, так как считаем, что онлайн-шопинг должен быть максимально удобным и безопасным. И каждый раз, когда кто-то нажимает «Купить», мы понимаем, что делаем нужное дело.
uk: Moby - самий великий онлайн-рітейлер в країні. З 2005 року ми втілюємо маленькі мрії і грандіозні плани мільйонів людей. У нас можливо знайти буквально все. Ми продаємо за справедливою ціною і надаємо гарантію, так як вважаємо, що онайн-шопінг повинен бути максимально зручним і безпечним. І кожен раз, коли хтось натискає «Купити», ми розуміємо, що робимо потрібну справу.

source: Наша цель — быть полезными
uk: Наша мета - бути корисним

source: Мы верим, что вещи существуют для того, чтобы делать жизнь проще, приятнее и добрее. Поэтому и поиск той самой вещи должен быть быстрым, удобным и приятным. Мы не просто продаем бытовую технику, электронику, украшения или вино. Мы помогаем найти именно то, что нужно, в одном месте и без лишних волнений, чтобы вы не тратили жизнь на поиски, а просто жили счастливо. MOBY — это универсальный ответ на любой запрос, начало поиска и его конечная остановка, настоящий помощник. Мы навсегда избавляем своих покупателей от неприятных компромиссов, исполняем желания и позволяем мечтать смелее. Благодаря разумному поиску и честному сервису мы делаем жизнь наших клиентов немножко лучше прямо сейчас.
uk: Ми віримо, що речі існують для того, щоб робити життя простіше, приємніше і добріше. Тому й пошук тієї самої речі повинен бути швидким, зручним і приємним. Ми не просто продаємо побутову техніку, електроніку, прикраси чи вино. Ми допомагаємо знайти саме те, що потрібно, в одному місці і без зайвих турбот, щоб ви не гаяли життя на пошуки, а просто жили щасливо. MOBY - це універсальна відповідь на будь-який запит, початок пошука і його кінцева зупинка, справжній помічник. Ми назавжди позбавляємо своїх покупців від непроємних компромісів, виконуємо бажання і дозволяємо мріяти сміливіше. Дякуючи розумному пошуку і чесному сервісу ми робимо життя наших клієнтів трішечки краще прямо зараз.

source: Счастье начинается с простых вещей
uk: Щастя починається з простих речей

source: И мы помогаем найти эти вещи: влюбленным подсказываем, чем удивить друг друга; спортивных мотивируем никогда не сдаваться и быстрее прогрессировать; хозяйственным даем возможность создать настоящий уют. Мы хотим, чтобы вы знали, что ищете, и могли аргументировать свой выбор. Для этого мы снимаем видеообзоры, пишем статьи и отслеживаем новинки.
uk: І ми допомагаємо знайти ці речі: закоханим підказуємо, чим здивувати один одного; спортивних мотивуємо ніколи не здаватися і швидше прогресувати; господарникам даємо можливість створити справжній домашню атмосферу. Ми хочемо, щоб ви знали, що шукаєте, і могли аргументувати свій вибір. Для цього ми знімаємо відеоогляди, пишемо статті і відстежуємо новинки.

source: Чтобы мечты осуществлялись легко
uk: Щоб мрії збувались легко

source: Мы открываем огромные офлайн-магазины, чтобы вы могли прийти, подержать в руках и протестировать понравившийся продукт. Мы хотим, чтобы у нас был лучший в мире сервис, поэтому обучаем сотрудников не только технической стороне работы, но и работе с клиентом. А если вам, наоборот, хочется поменьше общаться с людьми — для этого у нас есть почтоматы: сделали заказ, выбрали почтомат, забрали по дороге домой или на работу. Всё.
uk: Ми відкриваємо величезні онлайн-магазини, щоб ви мали змогу прийти, потримати в руках і протестувати продукт, що сподобався. Ми хочемо, щоб у нас був кращий в світі сервіс, тому навчаємо співробітників на тельки технічній стороні праці, але й роботі з клієнтом. А якщо вам, навпаки, хочеться поменше спілкуватись з людьми - для цього у нас є поштомати: зробили замовлення, вибрали поштомат, забрали дорогою додому чи на роботу. Все.

source: Консультации и заказ по телефонам
uk: Консультації і замовлення за телефонами

source: По техническим причинам линии поддержки не работают. Заказывайте онлайн.
uk: З технічних причин лінії підтримки не працюють. Замовляйте онлайн.

source: В связи с продлением комендантского часа в городах Одесса и Запорожье, фактический график работы магазина может быть отличаться от указанного.
uk: В зв'язку з продовженням комендантського часу в містах Одеса та Запоріжжя, фактичний графік роботи магазину поже відрізнятися від вказаного.

source: Банки партнеры
uk: Банки партнери

source: Информацию о сроках и способах доставки, условия получения и хранения, можно найти здесь
uk: Інформацію про терміни і способи доставки, умови отримання і зберігання, можна знайти тут

source: Актуальная ситуация касательно оброботки заявок.
uk: Актуальна ситуація щодо обробки замовлень.

source: Доставка и возврат товаров из Европы EU
uk: Доставка і повернення товару із Європи EU

source: Электронная очередь в магазине или точке выдачи
uk: Електронна черга в магазині чи точці видачі

source: Как получить заказ в почтомате?
uk: Як отримати замовлення в поштоматі?

source: Как получить заказ в АЗК WOG?
uk: Як отримати замовлення в АЗК WOG?

source: Как действует доставка в точки выдачи MOBY?
uk: Як діє доставки в пункти видачі MOBY?

source: Пункты самовывоза и возврата
uk: Пункти самовивозу і повернення

source: Вернуть товар можно в сервисных отделах или в пунктах приема возвратов.
uk: Повернути товар можливо в сервісних відділах чи пунктах приймання повернень.

source: Пункты приема возвратов не имеют сервисных специалистов. Окончательное решение по возврату товара будет принято после осмотра товара специалистом сервиса.
uk: Пункти приймання повернень не мають сервісних спеціалістів. Кінцеві рішення щодо поверння товару буде прийнято після огляду товара спеціалістом сервісу.

source: Сервисные центры
uk: Сервісні центри

source: Адреса и телефоны
uk: Адреси та телефони

source: Амати сервис
uk: Аматі сервіс

source: Бориспольская, 9
uk: Бориспільська, 9

source: Пользовательское соглашение
uk: Користувацька згода

source: Я (далее – «Я» и/или «Пользователь»), соглашаясь с условиями этого Пользовательского соглашения и используя сайт moby.com.ua (далее – «Сайт») и/или мобильное приложение MOBY (далее – «Мобильное приложение») и/или другие сервисы (далее вместе именуемые как «Онлайн-платформа MOBY» и/или «Онлайн-платформа»), при заказе, переписке, телефонном разговоре, оставлении отзывов и т. п. даю согласие на обработку и защиту своих персональных данных, как Пользователя, в объеме, порядке, в соответствии с целью обработки согласно Положению об обработке персональных данных, размещенному здесь: (Далее – «Положение» и/или «Положение об обработке и защите персональных данных»).
uk: Я (далі «Я» та/або «Користувач»), погоджуюсь з умовами цієї Користувацької угоди і використовую сайт moby.com.ua (далі – «Сайт») чи/або мобільний додаток MOBY (далі - «Мобільний додаток») чи/або «Онлайн- платформа»), при замовленні, листуванні, телефонній розмові, залишенню відгуків і т.д. даю згоду на обробку і захист своїх персональних даних, як Користувача, в об'ємі, порядку, у відповідності з метою обробки згідно Положенню про обробку персональних даних, розміщених тут: (Далі - «Положення» чи/або «Положення про обробку і захисту персональних данних»).

source: Персональные данные
uk: Персональна інформація

source: В дополнение к Положению, во исполнение требований Закона Украины «О защите персональных данных» путем заполнения на Онлайн-платформе заявки для рассмотрения возможности покупки товара в кредит и нажатием кнопки «Заказ подтверждаю» даю согласие на обработку указанных в заявке моих персональных данных следующими лицами: АО «ПУМБ» (код ЕГРПОУ – 14282829), АО «ОТП БAНК» (код ЕГРПОУ– 21685166), АО «УКРСИББАНК» (код ЕГРПОУ– 09807750), ООО «ФК «ЦФР» (код ЕГРПОУ– 35725063), АО «АЛЬФА-БАНК» (код ЕГРПОУ– 23494714), АО КБ «ПРИВАТБАНК» (код ЕГРПОУ – 14360570), АО «УНИВЕРСАЛ БАНК» (код ЕГРПОУ – 21133352) и другим финансовым учреждениям, предоставляющим возможность кредитования на Онлайн-платформе MOBY, с целью обеспечения реализации гражданско-правовых отношений, предоставления/получения и осуществления расчетов за приобретенные товары/услуги, в том числе путем кредитования. Не возражаю по поводу проверки перечисленными в данном Соглашении финансовыми учреждениями информации в любых бюро кредитных историй Украины с целью выяснения сведений, касающихся выполнения мною взятых на себя обязательств по договорам (в т.ч. кредитным), в случае наличия таких, тем самым понимая, что объем проверяемой информации может включать в себя информацию, касающуюся банковской тайны, и выяснение которой будет такой, которая будет полной и достаточной для понимания моего социального, имущественного положения, платежеспособности и несения возможной дальнейшей имущественной ответственности в случае ее необходимости.
uk: В доповнення до Положення, для виконання вимог Закону України «Про захист персональних данних» шляхом заповнення на Онлайн-платформі заявки для розгляду можливості придбання товару в кредит і натисканням кнопки «Замовлення підтверджую» даю згоду на обробку вказаних в заявці моїх персональних даних наступним особам: АТ «ПУМБ» (код ЄДРПОУ - 14282829), АТ «ОТП БАНК» (код ЄДРПОУ - 21685166), АТ «УКРСИББАНК» (код ЄГРПОУ - 09807750), ТОВ «ФК «ЦФР» (код ЄГРПОУ - 35725063), АТ «АЛЬФА-БАНК» (код ЄГРПОУ - 223494714), АТ КБ «ПРИВАТБАНК» (код ЄГРПОУ - 14360570), АТ «УНІВЕРСАЛ БАНК» (код ЄГРПОУ - 21133352) та іншим фінансовим установам, які надають можливість кредитування на Онлайн-платформі MOBY, з метою забезпечення реалізації цивільно-правових відносин, надання/отримання й втілення розрахунків за придбані товари/послуги, в тому числі шляхом кредитування. Не заперечую з приводу перевірки перерахованих в даній Угоді фінансовими установами інформації в будь-яких бюро кредитних історій України з метою з'ясування відомостей, що стосуються виконання мною взятих на себе зобов'язань по угодам (в т.ч. кредитним), у випадку наявності таких, тим самими розуміючи, що об'єм інформації, що перевіряється, для розуміння мого соціального, майнового стану, платіжної спроможності і несення можливої майбутньої майнової відповідальності у випадку її необхідності.

source: Я также согласен с тем, что владелец имеет право предоставлять доступ и передавать мои персональные данные третьим лицам без каких-либо дополнительных уведомлений, не изменяя при этом цель их обработки, определенную в Положении и настоящем Соглашении. В том числе, на проверку указанной Мной информации и не отрицаю передачу для возможного необходимого выяснения данной информации третьим лицам, под которыми понимаю: финансовые учреждения, коллекторские компании, операторы мобильной и почтовой связи, другие физические и/или юридические лица.
uk: Я також згоден з тим, що власник має право надавати доступ та передавати мої персональні дані третім особам без будь-яких додаткових повідомлень, не змінюючи при цьому мету їх обробки, визначену в Положенні і даній Угоді. В тому числі, на перевірку вказаних Мною інформації і не заперечуючи передачу для можливого необхідного визначення данної інформації третіми особами, під якими розумію: фінансові установи, колекторські компанії, оператори мобільного та поштового зв'язку, інші фізичні та/або юридичні особи.

source: Соглашаюсь запрашивать и получать в бюро кредитных историй, включенных в Единый реестр бюро кредитных историй (далее – «Бюро»), данные и информацию в виде сводных показателей, сформированных на основе информации, содержащейся в моей кредитной истории и/или на основе информации, доступной из открытых источников, от третьих лиц, с использованием доступных Бюро моделей расчета, а также на использование указанной информации владельцем и/или третьими лицами для определения и предложения мне Владельцем в личном кабинете на Онлайн-платформе MOBY маркетинговых/специальных предложений (финансовых лимитов) для приобретения товаров и/или услуг.
uk: Погоджуюсь запитувати та отримувати в бюро кредитних історій, включених в Единий реєстр бюро кредитних історій (далі - «Бюро»), дані та інформацію в вигляді узагальнених показників, сформованих на основі інформації, що міститься в моїй кредитній історій та/або на основі інформації, що доступна з відкритих джерел, від третіх осіб, з використанням доступних Бюро моделей розрахунку, а також на використання вказаної інформації власником та/або третіми особами для визначення і пропонування мені Власником в особистому кабінеті на Онлайн-платформі MOBY маркетингових/спеціальних пропозицій (фінансових лімітів) для придбання товарів та/або послуг.

source: Какую информацию мы собираем
uk: Яку інформацію ми збираємо

source: На онлайн-платформе Moby, в случае когда вы делаете заказ, участвуете в акции, исследованиях или иным образом взаимодействуете с нами, мы собираем как личную информацию, так и общие данные.
uk: На онлайн-платформі Moby, у випадку коли ви робите замовлення, берете участь в акції, дослідженнях чи іншим чином взаємодієте з нами, ми збираємо як приватну інформацію, так і загальні дані.

source: Личная информация касается отдельного пользователя и обрабатывается в порядке, в пределах, с целью, определенных в Положении. Мы не требуем регистрации или предоставления такой информации для просмотра нашей Онлайн-платформы и получения доступа к ее содержанию.
uk: Загальна інформація стосується окремого користувача і оброблюється в порядку, в межах, з метою, визначених в Положенні. Ми не вимагаємо реєстрації чи надання такої інформації для перегляду нашої Онлайн-платформи і отрамання доступу до її змісту.

source: Для того чтобы сделать заказ товаров/услуг, участвовать в акциях, исследованиях или иным образом взаимодействовать с нами, вы должны внимательно ознакомиться с вашими правами и обязанностями по обработке персональных данных, указанных в ст. 8 Закона Украины «О защите персональных данных» и Положении, внимательно ознакомиться с настоящим Пользовательским соглашением и Положением, а также выразить свое полное согласие с их условиями.
uk: Для того, щоб зробити замовлення товарів/послуг, брати участь в акціях, дослідженнях чи іншим чином взаємодіяти з нами, ви повинні уважно ознайомитись з вашими правами і обов'язками по обробці персональних даних, вказаних в ст. 8 Закона України «Про захист персональних даних» і Положенні, уважно ознайомитись з дійсною Користувацькою згодою і Положенням, а також виразити свою повну згоду з їх умовами.

source: Если вы не согласны с каким-либо из условий настоящего Пользовательского соглашения и Положением об обработке и защите персональных данных, пожалуйста, не предоставляйте личную информацию (персональные данные).
uk: Якщо ви не згодні з будь-якою з умов дійсної Користувацької згоди і Положення про обробку і захист персональних даних, будь-ласка, не надавайте особисту інформацію (персональні дані).

source: Почему мы обрабатываем персональные данные
uk: Чому ми оброблюємо персональні дані

source: Термин «персональные данные» используется в значении, определенном Законом Украины «О защите персональных данных» и составляет совокупность сведений о пользовании, которые определяются в Положении.
uk: Термін «персональні дані» використовується в значенні, визначеному Законом України «Про захист персональних даних» і складає сукупність відомостей про користування, які визначаються в Положенні.

source: Товар ждет вашей оценки
uk: Товар чекає на вашу оцінку

source: Все о товаре
uk: Все про товар

source: Товар отсутствует
uk: Товар відсутній

source: Есть в наличии
uk: Є в наявності

source: Товар добавлен в корзину
uk: Товар доданий до корзини

source: Купить
uk: Купити

source: Продавец:
uk: Продавець

source: Оставьте свой отзыв об этом товаре
uk: Залиште свій відгук про цей товар

source: Сохранить
uk: Зберегти

source: Авторизуйтесь, чтобы оставить отзыв о товаре
uk: Авторизуйтесь, щоб залишити відгук про товар

source: Авторизация
uk: Реєстрація

source: Вход в панель администратора
uk: Вхід до панелі адміністратора

source: Сброс пароля
uk: Скидання паролю

source: Установка пароля
uk: Встановлення паролю

source: Ваш пароль задан. Вы можете
uk: Ваш пароль заданий. Ви можете

source: авторизоваться сейчас
uk: авторизуватися зараз

source: Сброс Вашего пароля
uk: Скидання Вашого паролю

source: Пожалуйста, введите Ваш новый пароль дважды:
uk: Будь-ласка, введіть Ваш новий пароль двічі:

source: Изменить мой пароль
uk: Змінити мій пароль

source: Мы отправили Вам электронное письмо с инструкцией для установки пароля.
uk: Ми відправили Вам електроного листа з інструкцією для встановлення паролю.

source: Если Вы не получили письмо, пожалуйста, убедитесь, что ввели именно тот адрес электронной почты, который ввели при регистрации.
uk: Якщо Ви не отримали електронного листа, будь-ласка, переконайтесь, що ввели саме ту адресу електронної пошти, яку ввели при реєстрації.

source: Кто-то запросил смену пароля для электронного адреса
uk: Хтось запросив зміну паролю для електронної адреси

source: Следуйте ссылке ниже:
uk: Йдіть за посиланням нижче:

source: Ваше имя, в случае, если Вы забыли:
uk: Ваше ім'я, у випадку, якщо Ви забули:

source: Забыли пароль?
uk: Забули пароль?

source: Введите Ваш электронный адресс для получения нового пароля.
uk: Введіть Вашу електронну адресу для отримання нового пароля.

source: Отправить письмо
uk: Відправити листа

source: Вход
uk: Вхід

source: Регистрация
uk: Реєстрація

source: Авторизуйтесь для получения расширенных возможностей
uk: Авторизуйтесь для отримання розширених можливостей

source: Справочный центр
uk: Довідковий центр

source: Язык
uk: Мова

source: Информация о комании
uk: Інформація про компанію

source: Условия использования сайта
uk: Умови використання сайту

source: Контакты
uk: Контакти

source: Помощь
uk: Допомога

source: Доставка и оплата
uk: Доставка та оплата

source: Возврат товара
uk: Повернення товару

source: Мы в социальных сетях
uk: Ми в соціальних мережах

source: Продолжить покупки
uk: Продовжити покупки

source: Количество:
uk: Кількість:

source: Всего:
uk: Всього:

source: Подтвердить заказ
uk: Підтвердити замовлення

source: Изображение
uk: Зображення

source: Зарегистрироваться
uk: Зареєструватися

source: Напомнить пароль
uk: Нагадати пароль

source: Я уже зарегистрирован
uk: Я вже зареєстрований

source: Точки выдачи
uk: Пункти видачі

source: Добро пожаловать!
uk: Раді вітати!

source: Войдите, чтобы получать рекомендации, персональные бонусы и скидки
uk: Ввійдіть, щоб отримати рекомендації, персональні бонуси та знижки

source: Войдите в личный кабинет
uk: Ввійдіть в особистий кабінет

source: Результаты поиска по запросу
uk: Результат пошуку за запитом

source: К сожалению, в одной позиции из списка товаров произошли изменения. Пока Вы оформляли покупку, товар был приобретен другим покупателем. Приносим свои извинения.
uk: Нажаль, в одній позиції зі списку товарів виникли зміни. Поки Ви оформлювали купівлю, товар був придбаний іншим покупцем. Приносимо свої вибачення.

source: Смена пароля
uk: Зміна пароль

source: Пароль сброшен
uk: Пароль скинутий

source: Подтверждение сброса пароля
uk: Підтвердження скидування паролю

source: Сброс пароля выполнен
uk: Скидання паролю виконано

source: Не оплачен
uk: Не оплачений

source: Персональная информация
uk: Персональна інформація

source: Кабинет покупателя
uk: Кабінет покупця
